<html>
<head>
<title>Biograf&iacute;a</title>
</head>
<body link="Blue" alink="red" vlink="#84ADB1" bgcolor="Black">

<br>

<br>

<center><Font size=15 face="Bernard MT Condensed" color=#84B188>
Autobiograf&iacute;a
</font></center>

<br>

<br>

<hr size=5 color=white>

<br>

<br>

<Font size=4 face="Bahnschrift Condensed" color="#88F7FF">
<p align=Center>
<br>Bueno, en este apartado les hablar&eacute; sobre m&iacute; y contar&eacute; algunas cosas de mi vida
<br>como acontecimientos importantes que han pasado en mi vida y dem&aacute;s.
</p></font>
<br>

<br>

<br>

<table width=50% height=50% border="5" bordercolor="#B1848E" align=center>

<tr>
<td bgcolor=black><font color=white><center>Mi nombre es Julia Fernanda Gonz&aacute;lez Res&eacute;ndiz. 
Yo nac&iacute; el d&iacute;a 7 de mayo del 2003. Mis pap&aacute;s son Noel Gonz&aacute;lez y Susana 
Res&eacute;ndiz. Igual tengo una hermana llamada Brenda Yadira, la cual es m&aacute;s grande que yo por 
6 años y medio.
</td>
<td><center><img src="bb2.jpg" vspace=30 hspace=30 width=200 height=200></td></center>
</tr>

<tr>
<td bgcolor=black><font color=white><center>Aprend&iacute; a hablar y a caminar m&aacute;s o menos al 
año de edad y a los 5 años aprend&iacute; a leer gracias  a que entr&eacute; al kinder. Yo fu&iacute; 
a la misma escuela que mi hermana: Fray Juan de Zumarraga. Donde era una escuela con Kinder y primaria, 
yo entr&eacute; desde el kinder. Por lo tanto siemore tuve los mismos amigos todo el tiempo hasta ir 
a secundaria.
</td>
<td><center><img src="papá.jpg" vspace=30 hspace=30 width=200 height=200></td></center>
</tr>

<tr>
<td bgcolor=black><font color=white><center>Mientras cursaba la primaria, en tercer grado mi familia y
 yo fuimos a Puerto Escondido de vacaciones por unos d&iacute;as, estuvimos parando en muchos lugares a 
comer y en uno en especial paramos y comimos quesadillas muy ricas, tambien hab&iacute;n gallinas y me 
daba miedo que fueran a picarme o algo parecido.
</td>
<td><center><img src="Oaxaca.jpg" vspace=30 hspace=30 width=200 height=200></td></center>
</tr>

<tr>
<td bgcolor=black><font color=white><center>Cuando entr&eacute; a la secundaria mi padre tuvo un 
accidente as&iacute; que tuve que ir a una secundaria cerca de mi casa, pero cuando pas&eacute; 
a segundo año cambi&eacute; de casa y tuve que cambiar de escuela por la misma raz&oacute;n. 
Pas&eacute; el resto de la secundaria en esa escuela y ah&iacute; tambien fu&iacute; parte de la 
escolta. Incluso una vez fuimos a un concurso de escoltas y aunque no ganamos fue una buena experiencia. 
<br>Y cuando cumpl&iacute; 15 años mis padres me hicieron una peque;a fiesta en la que fueron 
personas conocidas y m&aacute;s que nada familiares.
</td>
<td><center><img src="15.jpg" vspace=30 hspace=30 width=200 height=200></center></td>
</tr>

<tr>
<td bgcolor=black><font color=white><center>Cuando estaba por pasar a la secundaria tuve que hacer 
mi examen de admision para la escuela, pero no junte los aciertos que deb&iacute;a as&iacute; que
me tom&eacute; ese a;o para estudiar m&aacute;s y para prepararme.
<br> Al año siguiente volv&iacute; a hacer mi examen y qued&eacute; en mi primer opci&oacute;n,
la Voca 3.
</td>
<td><center><img src="Yo2.jpg" vspace=30 hspace=30 width=200 height=200></center></td>
</tr>

<tr>
<td bgcolor=black><font color=white><center>Actualmente tengo 17 años y estoy por pasar a tercer semestre 
de preparatoria. Tengo una perrita llamada Luna, la cual va a cumplir 6 años el 11 de septiembre. Tengo 
muchos amigos y la mayor&iacute;a de ellos los hice en la Voca. A&uacute;n me faltan muchas cosas 
por vivir y espero que sean cosas buenas.
</td>
<td><center><img src="Lunita.jpg" vspace=30 hspace=30 width=200 height=200></center></td>
<tr>

</table>

</p>

<br>

<br>

<br>

<br>

<Font size=6 face="Microsoft Tai Lee" color="white">
<p align=Center>
<br>Te dejar&eacute; mi correo por si deseas contactarme:
<br><a href=mailto:julyfer.glezr@gmail.com>Correo</a></center>
</p>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

<br>

</body>
</html>